Repository: GitHubAvailable/words-helper
Catalog: WordsHelper/Localizable.xcstrings
Source language: zh_hant
Languages: en

# %lld詞示%lld
source: %1$lld詞示%2$lld
en: %lld words, %2$lld selected

source: 一 初識
en: I Intro

source: 三 強化
en: III Practice

source: 二 回頋
en: II Brief Review

source: 五 總覽
en: V Overview

source: 僅生
en: Unfamiliar Only

source: 六 測驗
en: VI Final Test

source: 印象
en: Seen before

source: 四 詳解
en: IV Into Details

source: 增
en: Add

source: 成
en: Done

source: 擇%lld
en: , %lld selected,

source: 文
en: Language

source: 未知
en: Unknown

source: 欲誌項
en: The word to be memorized

source: 無題
en: Untitled

source: 熟悉
en: Memorized

source: 牢記
en: Unforgettable

source: 簡注
en: A brief note

source: 纂
en: Edit

source: 聲
en: Pronounciation

source: 表之言也
en: Language used in the list

source: 表項
en: Parameters

source: 言
en: Word

source: 記得
en: Familiar

source: 陌生
en: Completely New

source: 陳列項
en: Filter

source: 隱%lld
en: %lld hidden
